{
  "covid": [
    {
      "image": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1590522754/attached_image/ketahui-cara-untuk-mencegah-penularan-virus-corona.jpg",
      "title": "Bagaimana cara mencegah penularan virus corona?",
      "desc": "Beberapa cara yang bisa dilakukan untuk mencegah penularan virus ini adalah: \nMenjaga kesehatan dan kebugaran agar stamina tubuh tetap prima dan sistem imunitas atau kekebalan tubuh meningkat.\nMencuci tangan dengan benar secara teratur menggunakan air dan sabun atau hand-rub berbasis alkohol. Mencuci tangan sampai bersih selain dapat membunuh virus yang mungkin ada di tangan kita, tindakan ini juga merupakan salah satu tindakan yang mudah dan murah. Sekitar 98% penyebaran penyakit bersumber dari tangan. Karena itu, menjaga kebersihan tangan adalah hal yang sangat penting.\nJaga jarak setidaknya 1 meter dengan orang lain. Jika anda terlalu dekat, anda dapat menghirup droplet dari orang yang mungkin menderita COVID-19.\nKetika batuk dan bersin, tutup hidung dan mulut Anda dengan tisu atau lengan atas bagian dalam (bukan dengan telapak tangan).\nHindari menyentuh mata, hidung dan mulut (segitiga wajah). Tangan menyentuh banyak hal yang dapat terkontaminasi virus. Jika kita menyentuh mata, hidung dan mulut dengan tangan yang terkontaminasi, maka virus dapat dengan mudah masuk ke tubuh kita.\nGunakan masker dengan benar hingga menutupi mulut dan hidung ketika Anda sakit atau saat sedang keluar rumah.\nBuang tisu dan masker yang sudah digunakan ke tempat sampah dengan benar, lalu cucilah tangan Anda.\nTetap dirumah,  hindari kontak dengan orang lain dan bepergian ke tempat umum.\nHindari bepergian ke luar rumah saat Anda merasa kurang sehat, terutama jika Anda merasa demam, batuk dan sulit bernapas. Segera hubungi petugas kesehatan terdekat, dan mintalah bantuan mereka.\nSampaikan pada petugas jika dalam 14 hari sebelumnya Anda pernah melakukan perjalanan terutama ke negara atau wilayah terjangkit, atau pernah kontak erat dengan orang yang memiliki gejala yang sama. Ikuti arahan dari petugas kesehatan setempat.\nMenunda perjalanan ke wilayah/ negara dimana virus ini ditemukan.\nSelalu pantau perkembangan penyakit COVID-19 dari sumber resmi dan akurat. Ikuti arahan dan informasi dari petugas kesehatan dan Dinas Kesehatan setempat. Informasi dari sumber yang tepat dapat membantu Anda melindungi dari Anda dari penularan dan penyebaran penyakit ini.",
      "id": "1"
    },
    {
      "image": "https://asset.kompas.com/crops/eV9uDlX7WtC56hjQYA42IzG8uIw=/0x0:1000x667/750x500/data/photo/2020/09/17/5f62dd9988659.jpg",
      "title": "12 Cara Pencegahan Covid-19, Strategi Sederhana Lindungi Diri dari Virus",
      "desc": "1. Sering mencuci tangan \nDilansir dari Healthline, Rabu (18/8/2021), sering mencuci tangan adalah langkah sederhana dalam mencegah penyakit, bahkan tidak hanya Covid-19. Cuci tangan yang dapat dilakukan adalah dengan menggunakan air (air hangat atau dingin) dan sabun, kemudian menggosok tangan selama setidaknya 20 detik. Anda juga bisa menggunakan sabun antibakteri dan antivirus. Cara pencegahan Covid-19 dengan cuci tangan dapat dilakukan beberapa kali sehari, terutama setelah menyentuh benda apapun, termasuk ponsel atau laptop.\n2. Hindari menyentuh wajah \nVirus corona, SARS-CoV-2 dapat hidup di beberapa permukaan hingga 72 jam. Virus ini dapat menempel di berbagai permukaan benda yang kita sentuh, sehingga sangat disarankan untuk tidak selalu menyentuh wajah, setelah menyentuh benda-benda, seperti pegangan pompa bensin, ponsel, knop pintu, laptop, atau meja. Hindari menyentuh bagian wajah atau kepala, termasuk mulut, hidung, dan mata. Hindari juga menggigit kuku. Ini dapat memberi kesempatan virus SARS-CoV-2 untuk berpindah dari tangan ke tubuh Anda. \n3. Berhenti berjabat tangan dan memeluk orang \nJangankan menyentuh wajah, disarankan juga untuk tidak berjabat tangan atau bahkan memeluk orang, untuk menghindari penularan Covid-19 yang mungkin dapat terjadi. Sebab, kontak kulit ke kulit, dapat menularkan virus corona SARS-CoV-2 dari satu orang ke orang lain. \n4. Tidak berbagi barang pribadi \nCara pencegahan Covid-19 sederhana yang lainnya yakni mulailah untuk tidak saling berbagi penggunaan barang pribadi. Seperti telepon, alat rias, produk make up, sisir dan lain sebagainya. Selain itu, penting juga untuk tidak berbagi peralatan makan dan sedotan. Ajari anak-anak untuk mengenali cangkir, sedotan, dan piring lainnya yang dapat digunakan kembali hanya untuk digunakan sendiri. \n5. Tutup mulut dan hidung saat bersin dan batuk \nViral load atau jumlah virus SARS-CoV-2 sangat tinggi di hidung dan mulut. Artinya, virus corona ini bisa dengan mudah terbawa oleh tetesan udara ke orang lain saat Anda batuk, bersin, atau berbicara. Partikel virus tersebut juga dapat mendarat di permukaan yang keras dan bertahan di sana hingga 3 hari. Gunakan tisu atau bersin ke siku Anda untuk menjaga tangan Anda sebersih mungkin. Cuci tangan Anda dengan hati-hati setelah Anda bersin atau batuk, apa pun yang terjadi. \n6. Selalu bersihkan permukaan benda dengan disinfektan \nGunakan disinfektan berbasis alkohol untuk membersihkan permukaan keras di rumah Anda. Tak hanya itu, bersihkan juga ponsel, laptop, dan apa pun yang Anda gunakan secara teratur beberapa kali sehari. Desinfeksi area setelah Anda membawa bahan makanan atau paket ke rumah Anda. Gunakan cuka putih atau larutan hidrogen peroksida untuk pembersihan umum di antara permukaan desinfektan. \n7. Jaga jarak fisik (physical distancing) \nJika Anda terinfeksi virus SARS-CoV-2, virus itu akan ditemukan dalam jumlah tinggi di ludah (sputum). Ini bisa terjadi bahkan jika Anda tidak memiliki gejala. Oleh sebab itu, disarankan untuk menjaga jarak fisik, dengan isolasi mandiri. Artinya tinggal di rumah dan bekerja dari jarak jauh jika memungkinkan. Sedangkan, apabila Anda harus keluar untuk keperluan mendesak, jaga jarak 2 meter dari orang lain. Anda dapat menularkan virus dengan hanya berbicara dengan seseorang yang dekat dengan Anda. \n8. Hindari kerumunan \nCara pencegahan Covid-19 yang bisa dilakukan juga dengan menghindari kerumunan. Berada dalam kelompok atau pertemuan dapat membuat Anda lebih mungkin berhubungan dekat dengan seseorang. Ini termasuk menghindari semua kegiatab ibadah keagamaan, karena Anda mungkin harus duduk atau berdiri terlalu dekat dengan jamaah lain. Ini juga termasuk tidak berkumpul di taman atau pantai. \n9. Hindari makan di tempat umum \nMakan dan minum di tempat umum, seperti kafe, restoran atau tempat makan lainnya, tidak lagi bisa dilakukan seperti sebelumnya. Sebab, kini penyebaran virus dan penularannya masih bisa berpotensi terjadi melalui makanan, peralatan makan, piring atau cangkir. Disarankan Anda masih bisa mendapatkan makanan melalui layanan pengiriman atau takeaway. Pilih makanan yang benar-benar matang dan bisa dipanaskan kembali. Menurut salah satu studi laboratorium baru-baru ini yang belum ditinjau oleh rekan sejawat, panas tinggi setidaknya 56 derajat Celsius, dapat membantu membunuh virus corona. \n10. Cuci bahan makanan segar \nSebelum mengolah makanan, pastikan bahan makanan segar dicuci lebih dulu. Cuci bahan makanan ini di bawah air mengalir, sebelum di makan atau disiapkan untuk dimasak atau diolah. CDC dan FDA tidak merekomendasikan penggunaan sabun, deterjen, atau produk komersial pada hal-hal seperti buah-buahan dan sayuran. Pastikan untuk mencuci tangan sebelum dan sesudah menangani barang-barang ini.  \n11. Memakai masker \nMemakai masker adalah cara pencegahan Covid-19 yang sangat dianjurkan oleh para ahli atau pakar kesehatan di dunia. Pusat Pengendalian dan Pencegahan Penyakit (CDC) merekomendasikan bahwa hampir semua orang memakai masker kain di tempat umum, di mana jarak fisik mungkin sulit diterapkan, seperti saat ke toko atau ke tempat publik lainnya. Jika digunakan dengan benar, masker dapat membantu mencegah orang yang tidak menunjukkan gejala atau tidak terdiagnosis menularkan SARS-CoV-2 ketika mereka bernapas, berbicara, bersin, atau batuk, yang pada gilirannya, dapat memperlambat penularan Covid-19. Bahkan, kini penggunaan masker ganda atau masker dobel juga disarankan, terutama sebagai upaya dan cara pencegahan Covid-19 dari penularan varian virus corona, salah satunya varian Delta yang disebut sangat menular. Caranya, dengan menggunakan masker kain di atas masker medis. \n12. Isolasi mandiri saat sakit \nSaat merasakan gejala Covid-19 atau sakit yang kemungkinan karena infeksi virus corona atau sakit apapun, disarankan untuk menghubungi dokter. Selain itu, paling penting disarankan untuk tetap di rumah hingga Anda pulih. Cara pencegahan Covid-19 dengan isolasi mandiri ini dapat membantu mencegah penularan virus corona ke orang lain.",
      "id": "2"
    },
    {
      "image": "https://ciputrahospital.com/wp-content/uploads/2021/10/shutterstock_1971633329resizee.jpg",
      "title": "9 Cara Pencegahan Covid-19: Inilah Panduannya!",
      "desc": "Melakukan pencegahan Covid-19 menjadi hal penting yang harus dilakukan oleh setiap orang. Pencegahan akan membantu memutus mata rantai penularan dan menyelamatkan diri serta keluarga Anda dari infeksi. World Health Organization (WHO), telah merekomendasikan beberapa langkah pencegahan covid-19, berikut penjelasannya. \n1. Pakai Masker \nWHO menyatakan bahwa salah satu media penularan virus covid-19 adalah melalui udara. Udara akan membawa droplet pindah dan menyebar dari orang yang terinfeksi ke orang lain. Akibatnya, orang lain akan terinfeksi dan penyebarannya semakin luas. Oleh karena itu, penggunaan masker berguna untuk mengurangi penularan dan mencegah penyebaran dari orang tanpa gejala. Selain itu, Centers for Disease Control and Prevention (CDC) atau pusat pengendalian dan pencegahan penyakit yang berpusat di Amerika merekomendasikan penggunaan masker harus dilakukan saat berada di tempat umum. Dengan dilakukannya langkah ini maka dapat memperkecil resiko penularan dan penyebaran virus covid-19. \n2. Hindari menyentuh area wajah \nMenurut WHO, virus masuk serta menginfeksi tubuh melalui mulut, hidung, dan mata. Jika Anda menyentuh suatu permukaan yang terinfeksi virus covid-19 kemudian langsung menyentuh area wajah. Maka virus dapat pindah dan masuk ke tubuh Anda. Oleh karena itu, jika tangan Anda kotor sebaiknya hindari menyentuh area wajah. Jika memang terpaksa, gunakan tisu atau cucilah tangan Anda terlebih dahulu sebelum menyentuh wajah. Sementara tidak menggigit kuku juga termasuk dalam upaya pencegahan agar virus tidak masuk ke mulut Anda. \n3. Menjaga jarak Fisik \nPenularan juga dapat terjadi saat Anda tidak menjaga jarak dengan orang lain, terutama dengan orang yang telah terpapar virus covid-19. Sebab, virus dapat pindah dengan cepat ke tubuh dan menginfeksi. Oleh karena itu, WHO menyarankan untuk setiap orang agar selalu menjaga jarak ketika di luar rumah. Dengan menjaga jarak, maka akan mencegah Anda agar tidak tertular atau menularkan virus kepada orang lain. Terutama bagi Anda yang memiliki risiko sakit parah dan memiliki penyakit bawaan. Karena beberapa orang bisa saja menyebarkan virus covid-19 meski tidak menunjukkan gejala apapun. Pastikan jarak aman untuk mencegah penularan setidaknya 2 meter dari orang lain. \n4. Hindari Keramaian dan Ruang Berventilasi Buruk \nBerada di keramaian seperti pasar, restoran, atau mal membuat Anda berisiko tinggi tertular virus covid-19. Sebab, keramaian dapat memicu penyebaran dan penularan virus. WHO, juga menyarankan untuk menghindari keramaian dan tidak keluar rumah jika bukan karena kondisi darurat. Selain itu, dilansir dari badan kesehatan masyarakat Amerika, ruangan dengan ventilasi buruk juga bisa menjadi tempat penyebaran virus covid-19. Misalnya, ruang tertutup atau ruangan yang tidak ada sirkulasi udaranya. Jadi, jika memungkinkan, bukalah pintu atau jendela di ruangan tersebut agar udara segar dapat masuk ke ruangan. \n5. Sering Mencuci Tangan \nSering-seringlah mencuci tangan menggunakan sabun dan air mengalir. Terutama jika Anda usai dari tempat umum atau melakukan kontak dengan orang yang sakit. Sebab, virus covid-19 dapat pindah dari permukaan ke tubuh. Selain itu, mencuci tangan direkomendasikan sebelum Anda makan, menyentuh wajah, atau setelah menggunakan kamar kecil, dan setelah menyentuh hewan. WHO menjelaskan mengenai tata cara mencuci tangan minimal 20 detik menggunakan sabun dan air mengalir hingga bersih. Jika tidak ada sabun dan air, WHO merekomendasikan untuk membersihkan tangan menggunakan hand sanitizer dengan kandungan alkohol minimal 60%. Sebuah penelitian yang dilakukan di China mengklaim bahwa mencuci tangan sangat efektif dalam mencegah infeksi virus covid-19. \n6. Vaksinasi \nWHO telah menetapkan bahwa vaksinasi adalah langkah penting yang dapat membantu melindungi diri dari virus covid-19. Sebab, vaksin memberikan banyak manfaat bagi tubuh, sekalipun tidak membuat kita kebal dari virus covid-19. Efektivitas dari vaksin yang diterima bermanfaat untuk menstimulasi kekebalan tubuh. Kekebalan tubuh yang sudah terbentuk akan melawan virus di dalam tubuh dan melindungi dari infeksi parah, rawat inap, hingga kematian. Jadi, jangan abaikan jika Anda mendapatkan kesempatan untuk menerima vaksin covid-19. Selain WHO, sumber lain juga menambahkan beberapa langkah untuk pencegahan covid, diantaranya: \n7. Melakukan Desinfektan \nMelakukan desinfektan bisa menjadi langkah pencegahan covid-19. Bersihkan permukaan dengan melakukan desinfektan yang mengandung alkohol. Langkah ini akan membunuh virus covid-19 yang menempel dan bertahan pada benda. Anda dapat menyemprotkannya pada pegangan pintu, mainan, ponsel, laptop, atau benda lainnya. Lakukan penyemprotan disinfektan ini beberapa kali sehari untuk upaya pencegahan Covid-19. \n8. Tutup Mulut dan Hidung Saat Batuk dan Bersin \nVirus Covid-19 banyak ditemukan pada hidung dan mulut. Artinya, ketika Anda batuk dan bersin virus akan terbawa keluar ke udara dan dapat menular ke orang lain. Oleh karenanya, CDC menganjurkan untuk menutupi mulut dan hidung saat batuk atau bersin. Anda dapat menggunakan tisu atau masker untuk menutupinya. \n9. Mencuci bahan makanan segar sebelum dikonsumsi \nSebaiknya cuci bahan makanan segar seperti buah atau sayuran. Sebab, permukaan dari bahan makanan segar seperti buah atau sayuran bisa menjadi tempat bersarang virus covid-19. Mencuci semua bahan tersebut di bawah air mengalir sebelum dimakan atau disiapkan akan membantu untuk menghilangkan virus pada permukaannya. Menurut CDC, tidak direkomendasikan untuk mencuci buah dan sayuran menggunakan sabun, detergen, atau produk lainnya. Karena dapat membahayakan tubuh saat dikonsumsi.",
      "id": "3"
    },
    {
      "image": "https://asset.kompas.com/crops/BM0hsv8rbG4DJYhVrJSU19_i4Ho=/4x36:1200x833/750x500/data/photo/2020/03/31/5e83084449494.jpg",
      "title": "Apa Itu Social Distancing?",
      "desc": "Social distancing merupakan salah satu langkah pencegahan dan pengendalian infeksi virus Corona dengan menganjurkan orang sehat untuk membatasi kunjungan ke tempat ramai dan kontak langsung dengan orang lain. Kini, istilah social distancing sudah diganti dengan physical distancing oleh pemerintah. \nKetika menerapkan social distancing, seseorang tidak diperkenankan untuk berjabat tangan serta menjaga jarak setidaknya 1 meter saat berinteraksi dengan orang lain, terutama dengan orang yang sedang sakit atau berisiko tinggi menderita COVID-19. \nSelain itu, ada beberapa contoh penerapan social distancing yang umum dilakukan, yaitu: \nBekerja dari rumah (work from home) \nBelajar di rumah secara online bagi siswa sekolah dan mahasiswa \nMenunda pertemuan atau acara yang dihadiri orang banyak, seperti konferensi, seminar, dan rapat, atau melakukannya secara online lewat konferensi video atau teleconference \nTidak mengunjungi orang yang sedang sakit, melainkan cukup melalui telepon atau video call \nSocial Distancing Berbeda dengan Self-Quarantine dan Self-Isolation \nSelain social distancing, ada pula istilah lain yang berkaitan dengan upaya pencegahan infeksi COVID-19, yaitu self-quarantine dan self-isolation. Berikut adalah penjelasannya: \nSelf-quarantine \nSelf-quarantine ditujukan kepada orang yang berisiko tinggi terinfeksi virus Corona, misalnya pernah kontak dengan penderita COVID-19, tetapi belum menunjukkan gejala. \nOrang yang menjalani self-quarantine harus mengkarantinakan diri sendiri dengan tetap berada di rumah selama 14 hari. \nDalam masa ini, orang yang menjalani self-quarantine diminta untuk tidak menerima tamu, tidak berbagi penggunaan alat makan dan alat-alat pribadi dengan orang lain, menjaga jarak setidaknya 1 meter dengan orang yang tinggal serumah, mengenakan masker saat berinteraksi dengan orang lain, serta selalu menjaga kebersihan diri dan sering mencuci tangan. \nSelf-quarantine \nSelf-quarantine ditujukan kepada orang yang berisiko tinggi terinfeksi virus Corona, misalnya pernah kontak dengan penderita COVID-19, tetapi belum menunjukkan gejala. \nOrang yang menjalani self-quarantine harus mengarantinakan diri sendiri dengan tetap berada di rumah selama 14 hari. \nDalam masa ini, orang yang menjalani self-quarantine diminta untuk tidak menerima tamu, tidak berbagi penggunaan alat makan dan alat-alat pribadi dengan orang lain, menjaga jarak setidaknya 1 meter dengan orang yang tinggal serumah, mengenakan masker saat berinteraksi dengan orang lain, serta selalu menjaga kebersihan diri dan sering mencuci tangan.",
      "id": "4"
    },
    {
      "image": "https://cdn.hellosehat.com/wp-content/uploads/2020/02/coronavirus-4810201_1920-1024x683.jpg",
      "title": "6 Cara Efektif Mencegah Tertular Infeksi Virus COVID-19",
      "desc": "1. Mencuci tangan dengan air dan sabun \n Salah satu cara mencegah penyakit COVID-19 adalah mencuci tangan dengan tepat. Mencuci tangan merupakan kebiasaan sehat yang terlihat sederhana, tetapi ampuh mengurangi risiko penularan infeksi virus. Hal ini dikarenakan tangan manusia dipenuhi dengan berbagai macam bakteri dan virus, terutama ketika berada di tempat yang ramai. Patogen yang tersebar dapat menempel di tangan dan lebih berisiko menularkan infeksi virus, seperti SARS-CoV-2. \nPenyakit juga bisa menular saat Anda menyentuh barang yang terkena percikan cairan tubuh orang yang terkena virus. Setelah menyentuh barang tersebut, Anda mungkin tanpa sadar menyentuh mata, hidung, dan mulut dengan tangan yang belum dicuci. Padahal, ketiga indera tersebut dapat menjadi ‘gerbang utama’ dari virus dan bakteri masuk ke dalam tubuh. Maka dari itu, Anda disarankan untuk mencuci tangan dengan air mengalir dan sabun ketika tangan dalam keadaan kotor. Coronavirus adalah virus dengan lapisan pelindung yang tersusun dari lemak. Molekul sabun bisa menghancurkan lapisan tersebut sehingga virus mati. Agar Anda terlindung dari infeksi, bersihkan tangan Anda dengan 8 langkah cuci tangan selama 20-30 detik. Bila sedang bepergian, sebaiknya selalu sedia hand sanitizer dengan kandungan alkohol antara 60-95% untuk membunuh kuman secara efektif. Anda bisa memilih hand sanitizer mengandung aloe vera untuk menjaga kelembutan tangan. Bila Anda memiliki kulit tangan sensitif, kandungan allergen-free fragrance cocok untuk memberi ekstra kelembutan kulit dan menjaga tangan tetap bersih. \n2. Mengurangi kontak dengan orang sakit \nSelain mencuci tangan, cara lainnya untuk mencegah COVID-19 adalah mengurangi kontak dengan orang sakit atau mengalami batuk, demam, dan bersin. Metode ini sangat direkomendasikan mengingat penularan COVID-19 terjadi melalui droplet, yakni percikan cairan tubuh saat pasien batuk, bersin, atau berbicara. Selain itu, ketika Anda merasa tidak enak badan, cobalah untuk berdiam diri di rumah dan gunakan masker bila Anda terpaksa berkontak dengan orang lain. Pilihlah masker yang tepat dan sesuai dengan kebutuhan Anda. Dengan begitu, Anda tidak menularkan infeksi virus kepada orang lain dan tidak tertular penyakit saat tubuh dalam keadaan tidak sehat. \n3. Melakukan etika batuk dan pakai masker saat sakit \nBanyak orang yang mengira bahwa penggunaan masker meskipun dalam keadaan sehat merupakan cara efektif mencegah COVID-19. Faktanya, tidak demikian. Pemakaian masker lebih efektif dilakukan pada orang sakit dan tenaga kesehatan yang sering berkontak dengan pasien yang terinfeksi. Tenaga kesehatan adalah orang-orang yang paling berisiko tertular sehingga mereka memerlukan perlindungan ekstra. \nSelain itu, penggunaan masker akan lebih manjur jika digabungkan dengan kebiasaan mencuci tangan secara rutin. \nBerikut ini beberapa hal yang perlu diperhatikan ketika menggunakan masker, seperti: \nmencuci tangan sebelum memakai masker menutupi mulut dan hidung agar tidak ada celah antara wajah dengan masker \nmenghindari menyentuh masker saat menggunakannya \nmengganti masker dengan yang baru ketika terasa lembap \nmelepas masker dari belakang tanpa menyentuh bagian depan Membuangnya di tempat sampah tertutup dan segera cuci tangan \ntidak mengusap mata, hidung, mulut, dan wajah dengan tangan yang kotor \nBila Anda sakit dan tidak tersedia masker, Anda dapat mencegah penularan COVID-19 dengan menerapkan etika batuk. Caranya dengan menutupi mulut ketika batuk atau bersin dengan tisu atau menggunakan lengan tangan. \n4. Memasak daging dan telur hingga matang \nTahukah Anda bahwa cara Anda memasak telur dan daging ternyata perlu diperhatikan untuk mencegah penyakit COVID-19? \nCOVID-19 adalah penyakit zoonosis, artinya coronavirus menggunakan hewan sebagai perantara untuk menjangkiti manusia. Virus ini bisa berpindah melalui daging hewan yang tidak dimasak dengan sempurna. Maka dari itu, Anda perlu memperhatikan kematangan daging dan telur agar tidak terinfeksi virus SARS-CoV-2. \nPastikan Anda juga menjaga kebersihan ketika berkunjung ke pasar dan mencegah kontak dengan hewan liar. Sampai saat ini para ahli belum mengetahui dengan pasti bagaimana penularan virus tersebut sehingga disarankan untuk tetap berhati-hati. \n5. Menjaga daya tahan tubuh \nSebenarnya, hal yang perlu diperhatikan sebagai salah satu cara mencegah COVID-19 adalah menjaga daya tahan tubuh. \nApabila sistem kekebalan tubuh rendah, terutama saat sakit, virus lebih mudah menyerang tubuh, entah itu virus flu maupun SARS-CoV-2. \nMenjaga daya tahan tubuh cukup sederhana dan muda, seperti: \nrutin berolahraga \nmakan makanan yang bergizi \nmemenuhi kebutuhan vitamin dan mineral. Jenis vitamin yang Anda perlukan contohnya vitamin A, C, E, serta B kompleks. \nAnda pun memerlukan mineral seperti selenium, zinc, dan zat besi. Selenium menjaga kekuatan sel dan mencegah kerusakan DNA. Lalu zinc memicu respons kekebalan tubuh. Selain itu, zat besi membantu penyerapan vitamin C. \nAkan tetapi, ada banyak kebiasaan masyarakat Indonesia yang membuat tubuh kekurangan vitamin dan mineral. Kebiasaan yang paling banyak ditemukan misalnya, banyak orang yang malas beraktivitas di luar ruangan. Kebiasaan tersebut membuat tubuh jadi jarang terkena sinar matahari yang merupakan sumber utama vitamin D. Kekurangan vitamin D ternyata membuat respon imunitas untuk menyerang virus dan bakteri pun menurun. Maka itu, tubuh menjadi lebih rentan terhadap infeksi virus dan penyakit. Tidak hanya berisiko terhadap COVID-19, tetapi sistem kekebalan yang rendah juga menyebabkan gejala semakin parah. Oleh karena itu, menjaga daya tahan tubuh sangat penting sebagai cara mencegah COVID-19, baik memenuhi asupan nutrisi dan berjemur di bawah sinar matahari setiap pagi selama 30 menit. \n6. Menerapkan social distancing \nHasil investigasi menemukan bahwa COVID-19 dapat menular tanpa gejala. Ini berarti orang yang tampak sehat sekalipun tidak akan menyadari dirinya terjangkit COVID-19. Ia bisa saja menularkan virus hanya dengan berada di tengah keramaian. Inilah pentingnya melakukan social distancing. Social distancing adalah upaya menjaga jarak dengan orang lain dan menghindari kegiatan berkerumun untuk memutus rantai penyebaran penyakit. Sejumlah negara juga telah menerapkan lockdown atau pembatasan akses keluar dan masuk di wilayahnya. Meski tidak melakukan lockdown, Indonesia kini menerapkan pembatasan sosial skala besar (PSBB) dengan prinsip yang hampir mirip. Pembatasan kontak baik dengan social distancing, lockdown, maupun PSBB saat ini menjadi cara terbaik untuk menghambat penularan penyakit. Anda bisa ikut ambil bagian dengan menerapkan peraturan pembatasan kontak yang berlaku di wilayah tempat tinggal Anda. COVID-19 adalah penyakit infeksi dengan laju penularan yang tinggi. Seperti penyakit lainnya akibat coronavirus, COVID-19 juga perlu dicegah dengan menerapkan perilaku hidup bersih, menjaga daya tahan tubuh, dan membatasi kontak dengan orang lain. Guna melengkapi upaya di atas, jangan lupa untuk update dengan informasi terkini terkait COVID-19. Mulai jumlah kasus, metode pengobatan, rekomendasi ketika bepergian ke luar negeri dan mengikuti saran dari pelayanan kesehatan resmi.",
      "id": "5"
    },
    {
      "image": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2021/07/28045536/benarkah-infeksi-covid-19-bisa-sembuh-dalam-2-hari-halodoc.jpg",
      "title": "Cara Mempercepat Penyembuhan Pasien COVID-19 Omicron",
      "desc": "COVID Omicron merupakan varian baru yang harus diwaspadai. Karena, varian virus ini lebih mudah menular dibandingkan varian lainnya. Omicron menyebabkan kasus positif virus corona meningkat pesat beberapa bulan terakhir. Sejumlah studi menjelaskan gejala COVID Omicron lebih ringan. Angka pasiennya yang menjalankan pengobatan di rumah sakit juga berkurang dibandingkan varian Delta. Namun, penelitian lebih lanjut mengenai Omicron masih perlu dilakukan. Beberapa hal perlu dilakukan untuk menunjang pemulihan pasien Omicron. Berikut beberapa cara mempercepat penyembuhan COVID Omicron dan meningkatkan daya tahan tubuh: \n 1. Istirahat Cukup \n Istirahat yang cukup di rumah membantu proses penyembuhan secara efektif. Saat istirahat, imunitas tubuh akan meningkat dan mampu melawan infeksi virus yang ada di dalam tubuh. \n 2. Konsumsi Makanan Bergizi \n Perhatikan asupan makanan saat proses penyembuhan. Terapkan komposisi Isi Piringku sesuai anjuran Kemenkes RI. Isi piring terdiri dari: \n 2/3 makanan pokok dari ½ piring, yang mengandung karbohidrat seperti beras, jagung, singkong, ubi, atau produk olahan seperti mi dan roti.  Lauk pauk dengan porsi 1/3 bagian, terdiri dari protein hewani dan nabati. ½ porsi berisi sayur dan buah yang bervariasi warnanya. \n 3. Minum Air Putih yang Cukup \n Usahakan untuk konsumsi air putih minimal delapan gelas per hari. Air putih membantu melembabkan mukosa terutama di area mulut, hidung, dan mata. Salah satu gejala Omicron adalah nyeri tenggorokan. Nah, asupan air putih dapat membuat nyaman area tenggorokan. \n 4. Olahraga \n  Olahraga rutin minimal tiga puluh menit sehari dapat membantu meningkatkan imunitas tubuh. Cukup olahraga ringan saja seperti gerakan senam atau yoga. \n 5. Berjemur \n Berjemur dilakukan untuk menambah asupan vitamin D di dalam tubuh. Anda dapat berjemur 10-15 menit sehari sebelum jam 10 pagi. \n 6. Suplemen Tambahan sebagai Imun Booster \n Selain makanan bergizi, Anda perlu tambahan suplemen untuk membantu meningkatkan daya tahan tubuh jika tidak dalam kondisi fit. Pilih suplemen yang memiliki kandungan herbal dengan sifat imunomodulator (pengatur sistem imun).  Suplemen herbal alami yang terstandarisasi sebagai imunomodulator dan antioksidan adalah Fituno. Suplemen ini cocok untuk Anda yang sedang dalam masa penyembuhan sakit, tidak enak badan, dan beraktivitas padat. Fituno terbuat dari ekstrak tanaman Echinaceae, Phyllanthus niruri (Meniran), dan Morindae (Mengkudu), yang membantu menstimulasi tubuh untuk memproduksi antibodi lebih banyak dan mengaktifkan sistem imun tubuh agar bekerja optimal.  Selain itu, Fituno dilengkapi Vitamin B1, B6, dan E yang semakin menunjang imunitas tubuh. Fituno juga mampu membantu mencegah serangan radikal bebas, sehingga Anda lebih terhindar dari berbagai penyakit. Minum Fituno sehari 2 x 2 kaplet untuk mempercepat penyembuhan, atau 2 kaplet sehari untuk mencegah sakit. Suplemen alami ini aman dikonsumsi bersama obat-obatan. Fituno dengan kandungan lengkap dan terbuat dari bahan alami tepat untuk memenuhi kebutuhan imun booster.",
      "id": "6"
    },
    {
      "image": "https://asset.kompas.com/crops/MTaDZiKTdryZTpipB2DSuTgO2rE=/66x9:956x602/750x500/data/photo/2022/02/04/61fd162e6b868.jpg",
      "title": "Catat, Makanan yang Bisa Mempercepat Penyembuhan Covid-19",
      "desc": "Makanan dan minuman mengambil peranan penting bagi masa penyembuhan infeksi corona. Menurut penelitian, asupan dalam makanan dan minuman bisa digunakan mempercepat penyembuhan Covid-19. Ketika terinfeksi Covid-19 varian apapun termasuk Omicron, tubuh membutuhkan ekstra protein untuk memperbaiki kerusakan pada sel dan jaringan tisue tubuh. Dilansir dari BBC, sistem imun terdiri dari organ, sel dan senyawa tubuh yang bekerjasama menyerang infeksi di dalam tubuh. Selama infeksi terjadi, protein akan ditarik dari dalam otot dan dirombak menjadi asam amino. Asam amino ini akan digunakan oleh sistem imun untuk membentuk protein baru khusus untuk memerangi infeksi. Hal ini seperti disampaikan oleh Philip Calder, profesor ahli nutrisi dan imunologi dari Universitas Southampton. Inilah sebabnya, ketika kita tengah terkena infeksi termasuk infeksi varian Omicron, kita akan mengalami penurunan berat badan dan otot yang lemas. \n Nutrisi untuk masa penyembuhan virus corona \nSebuah studi digelar untuk mencari tahu asupan nutrisi apa saja yang diperlukan di masa penyembuhan Covid-19. Dilansir dari Science Direct, penelitian tersebut menghasilkan kesimpulan bahwa jenis makanan tertentu bisa mempercepat masa penyembuhan Covid-19. \n Dalam kesimpulan tersebut dinyatakan bahwa makanan dengan kadar protein dan lipid tinggi adalah yang bisa digunakan mempercepat penyembuhan.  Sebaliknya, makanan dan minuman yang mengandung alkohol tinggi, adalah asupan yang harus dihindari karena bisa memperparah gejala Covid-19. Menurut Profesor Calder, selain tubuh butuh protein tambahan untuk bisa menguatkan sistem imun, tubuh juga butuh ekstra karbohidrat mengingat sistem tubuh tengah bekerja ekstra daripada biasanya. Lantas makanan apa saja yang baik bagi masa penyembuhan Covid-19? \n 1. Sumber protein Makanan sumber protein seperti telur, ikan, daging, susu, dan kacang-kacangan sebaiknya diperbanyak ketika Anda dalam penyembuhan Covid-19 varian apapun termasuk varian Omicron. \n 2. Sumber karbohidrat Agar tubuh tak lemas, makan asupan tinggi karbohidrat seperti oats, roti, pasta, juga kentang. Karbohidrat bisa menjadi bahan bakar tubuh yang tengah bekerja lebih berat melawan virus. \n 3. Sumber vitamin dan mineral Vitamin dan mineral adalah pekerja garda terdepan dalam menyerang infeksi virus. Jadi ketika tubuh terinfeksi Covid-19, perbanyaklah asupan makanan yang kaya akan vitamin dan mineral seperti sayuran, buah-buahan, telur, susu, minyak ikan, juga minyak sayur. Lebih lanjut Profesor Calder menyebutkan, pola makan yang paling baik untuk masa penyembuhan Covid-19 adalah pola makan ala Mediterania. Yaitu pola makan yang terdiri dari plant based food atau pola makan yang terdiri buah, sayuran dan biji-bijian.\n Melawan fatigue dan selera makan yang turun \n Infeksi Covid-19 biasanya menyebabkan fatigue dan hilangnya selera makan. Kirsten Jackson, ahli diet dari British Dietetic Association, menyarankan untuk Anda yang menderita letih lesu dan tak selera makan, untuk mengkonsumsi minuman mengandung susu seperti coklat panas dan smoothies. Minuman yang kaya kalori dan protein ini lebih bisa ditelan daripada sumber makanan yang bisa memicu eneg. Namun, konsumsilah coklat hangat dan smoothies racikan rumahan, bukan minuman kemasan pabrikan. Minuman coklat kemasan biasanya sudah diberi tambahan zat pemanis buatan terlalu tinggi. Selain itu, minuman kemasan biasanya tinggi protein namun rendah kalori. Jika Anda kesusahan makan dalam porsi wajar tiga kali sehari, maka makanlah porsi kecil namun dalam frekuensi sering. Makan kecil ini bisa kudapan sehat ataupun buah dan sayuran.",
      "id": "7"
    },
    {
      "image": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2022/04/29081331/Ini-Cara-Memulihkan-Indra-Penciuman-Setelah-Terkena-COVID-19.jpg.webp",
      "title": "Ini Cara Memulihkan Indra Penciuman Setelah Terkena COVID-19",
      "desc": "Tanda pertama infeksi COVID019 seringkali berupa hilangnya penciuman dan rasa, atau juga dikenal sebagai anosmia. Tidak bisa mencium atau merasakan rasa bisa menjadi kondisi yang mengkhawatirkan. Bahkan jika hilang penciuman masih terjadi saat seseorang sudah dinyatakan negatif dari COVID-19. Jika ini terjadi, penting untuk mengetahui cara memulihkan indra penciuman pasca terinfeksi COVID-19.  \n Selain itu, ternyata ada beberapa penyintas COVID-19 yang masih kehilangan penciuman dua bulan setelah sakit. Cara memulihkan indra penciuman harus disesuaikan dengan penyebabnya. Misalnya, anosmia disebabkan oleh infeksi virus, maka pengobatannya bisa melalui terapi dekongestan. Terapi ini bertujuan untuk melancarkan pernapasan. \n Ada beberapa cara sederhana lainnya untuk mengatasi anosmia akibat COVID-19, yaitu:\n 1. Bersihkan Bagian Dalam Hidung \n Dilansir dari National Health Service UK, membersihkan bagian dalam hidung bisa membantu untuk mengatasi anosmia. Caranya tidak sulit, bilaslah bagian dalam hidung dengan larutan air garam. Cara ini membantu jika indra penciuman dipengaruhi oleh infeksi atau alergi. Jika kamu tidak bisa membuat larutan air garam di rumah, beberapa apotek menjual larutan dalam kemasan yang dapat kamu gunakan. Kemudian, bilaslah hidung menggunakan laurat tersebut dengan mengikuti petunjuk pada kemasan. \n 2. Melatih Indra Penciuman \n Selain cara di atas, ada pula cara mengatasi anosmia yang bisa kita lakukan. Menurut studi di Journal of the American Medical Association (JAMA), cara mengatasi anosmia akibat COVID-19 bisa dengan melatih indra penciuman. Jeruk, aroma mint, bawang putih, atau kopi adalah bebauan khas yang direkomendasikan untuk dihirup. Membaui bahan ini selama 20 detik, dua kali sehari, diduga bisa mempercepat pemulihan indra penciuman dengan cara melatih jalur penciuman otak untuk mengenali bau yang berbeda.  Terapi ini bertujuan bekerja berdasarkan kemampuan otak untuk mengatur ulang dirinya sendiri untuk mengkompensasi perubahan atau cedera. Selain bebauan yang sudah disebutkan tadi, rebusan air jahe, minyak kayu putih, atau cengkeh juga dapat membantu merangsang indra penciuman. \n 3. Obat-obatan \n  Asam alfa-lipoat, suplemen vitamin A, dan semprotan hidung steroid yang dijual bebas juga bisa menjadi cara memulihkan indra penciuman pasca terinfeksi COVID-19. Pelatihan penciuman dapat dengan mudah dilakukan di rumah dan tidak memiliki efek samping. Cara ini juga dapat mendukung serat bau untuk mulai bekerja lagi.",
      "id": "8"
    },
    {
      "image": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2021/09/13040652/Selain-Proning-Ini-X-Cara-Meningkatkan-Saturasi-Oksigen-saat-Terinfeksi-COVID-19.jpg.webp",
      "title": "Selain Proning, Ini 4 Cara Meningkatkan Saturasi Oksigen saat Terinfeksi COVID-19",
      "desc": "Paru-paru menjadi organ yang di dalamnya terdapat proses pertukaran oksigen dan karbondioksida. Untuk menunjang proses tersebut, organ paru-paru tentu saja harus dalam keadaan sehat, agar fungsinya dapat berjalan dengan baik. Usia, merokok, polusi, dan faktor lainnya membuat paru-paru tidak dapat bekerja secara efektif. \n Disamping itu, adanya masalah kesehatan tertentu seperti terinfeksi COVID-19, penyakit paru obstruktif kronik (PPOK) dan asma dapat membatasi kapasitas paru-paru. Hal tersebut dapat berujung sesak napas, karena paru-paru tidak mampu menampung oksigen sesuai dengan kebutuhan tubuh.  Namun, dengan latihan pernapasan, dapat membantu mengurangi sesak nafas akibat terbatasnya fungsi paru-paru. Lantas, latihan apa saja yang dibutuhkan untuk meningkatkan saturasi oksigen? \n 1. Latihan Pernapasan Diafragma \n Meningkatkan saturasi oksigen dapat dilakukan dengan latihan pernapasan diafragma. Sama seperti namanya, tekniknya sendiri melibatkan bagian diafragma dan perut. Untuk mendapatkan manfaatnya, setidaknya lakukan teknik ini 5 menit dalam sehari. Caranya dengan: \n Duduk sambil bersandar. \n Letakkan satu tangan di perut, dengan satu tangan lainnya di dada. \n Tarik napas selama dua detik melalui hidung. Rasakan perut yang semakin membesar karena terisi udara. Dalam posisi ini, usahakan dada tidak bergerak. \n Hembuskan napas selama dua detik melalui bibir. Rasakan pelan-pelan perut yang mengempis. \n Jaga punggung tetap dalam posisi tegak, tetapi santai. Ulangi teknik ini sebanyak 10 kali. \n Latihan Numbered Breathing \n Meningkatkan saturasi oksigen selanjutnya dapat dilakukan dengan latihan numbered breathing. Teknik ini mampu meningkatkan kapasitas paru-paru dalam hitungan 8 tanpa berhenti. Caranya dengan: \n Berdiri tegak dan tutup mata. \n Kemudian tarik napas dalam-dalam, sembari bayangkan angka 1.Tahan napas, kemudian hembuskan. \n Tarik napas dalam-dalam, sembari membayangkan angka 2. \n Tahan napas, kemudian hembuskan. \n Tahan napas dalam-dalam, sembari membayangkan angka 3. \n Tahan napas, kemudian hembuskan. \n Lakukan hingga angka ke-8. \n 3. Latihan Rib Stretch \n Latihan pernapasan selanjutnya dilakukan dengan menahan napas selama 10-25 detik. Untuk meningkatkan saturasi oksigen dalam darah, kamu bisa melakukannya sebanyak tiga kali dalam sehari. Caranya dengan: \n Berdiri tegak dan rileks.Keluarkan semua oksigen dari dalam paru-paru. \n Ambil napas secara perlahan, isi paru-paru dengan oksigen sebanyak mungkin. \n Tahan napas selama 10-15 detik. Jika belum sanggup, mulai dengan 6-7 detik saja. \n Hembuskan udara keluar. \n 4. Latihan Kekuatan Paru Pranayama \n Meningkatkan saturasi oksigen selanjutnya dapat dilakukan dengan latihan kekuatan paru pranayama. Teknik ini dilakukan bergantian menggunakan lubang hidung kanan dan kiri untuk mengambil napas. Caranya dengan: \n Duduk tegak dengan kaki bersi.Tutup lubang hidung sebelah kiri, ambil napas perlahan dengan lubang hidung sebelah kanan. \n Kemudian, buka lubang hidung sebelah kiri dan tutup lubang hidung sebelah kanan. \n Keluarkan napas dari lubang hidung sebelah kiri. \n Lakukan pada lubang hidung lainnya. \n Lakukan secara bergantian sebanyak 10 kali.",
      "id": "9"
    },
    {
      "image": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2021/08/30054626/X-Cara-Memulihkan-Kesehatan-Jantung-Setelah-COVID-19.jpg.webp",
      "title": "4 Cara Memulihkan Kesehatan Jantung setelah COVID-19",
      "desc": "Sebaiknya jangan abaikan pemeriksaan kesehatan setelah terpapar COVID-19. COVID-19 adalah gangguan kesehatan yang disebabkan oleh infeksi virus corona. Paparan COVID-19 biasanya menyerang bagian saluran pernapasan dan paru-paru. Namun, tahukah kamu bahwa COVID-19 bisa menyerang bagian tubuh lain, seperti otak dan jantung? \n Faktanya, semakin banyak penelitian yang ditemukan bahwa penyintas COVID-19 dapat mengalami long covid yang disertai dengan gangguan jantung. Lalu, bagaimana cara tepat untuk memulihkan kesehatan jantung setelah COVID-19? Berikut ini cara memulihkan kesehatan jantung yang bisa dilakukan bagi penyintas COVID-19. \n COVID-19 dan Kesehatan Jantung \n Menurut penelitian pada tahun 2020, JAMA Cardiology telah melakukan pemeriksaan MRI jantung pada 100 penyintas COVID-19. Hasilnya, penelitian ini mendeteksi 78 persen penyintas mengalami kelainan pada jantung dan 60 persen penyintas mengalami peradangan pada otot jantung. \n Meskipun ada beberapa kasus COVID-19 menyerang jantung secara langsung, tetapi kebanyakan gangguan jantung akibat COVID-19 terjadi sebagai efek lanjutan dari infeksi virus corona. Hal itu dijelaskan oleh Steven Schiff, MD, ahli jantung dan direktur medis pada Cardiac Catheterization Laboratory di Fountain Valley, California. \n Ia menerangkan, saat pengidap COVID-19 mengalami gejala yang buruk hingga menyebabkan pneumonia, kondisi ini membuat pengidap mengalami penurunan oksigen sehingga jantung perlu bekerja lebih keras.  \n Wendy Post, MD, ahli jantung, menerangkan ada gejala yang perlu diwaspadai sebagai tanda gangguan jantung setelah paparan COVID-19, seperti jantung berdebar. Kondisi ini juga akan disertai dengan sesak napas dan nyeri dada. \n Selain itu, dampak pandemi pada kesehatan jantung bukan hanya disebabkan oleh virus yang menyerang organ tubuh, tetapi rasa enggan masyarakat mengunjungi rumah sakit untuk menunda pemeriksaan kesehatan akibat takut terpapar virus COVID-19. \n Cara Memulihkan Kesehatan Jantung Setelah COVID-19 \n Bukan hanya memulihkan kondisi paru-paru setelah mengalami paparan COVID-19, kamu perlu memperhatikan organ tubuh lainnya agar kesehatan tetap terjaga. Salah satu organ tubuh yang perlu diperhatikan adalah jantung.  \n Lalu, bagaimana cara memulihkan kesehatan jantung setelah COVID-19? Berikut ini cara menjaga dan memulihkan kesehatan jantung agar tetap optimal, yaitu: \n Lakukan Aktivitas Fisik secara Rutin \n Saat sudah dinyatakan sehat dan boleh kembali pada aktivitas normal oleh tenaga medis, sebaiknya lakukan aktivitas fisik secara rutin. Mulailah dengan melakukan berbagai aktivitas yang ringan. Sebaiknya hindari terlalu lama berdiam diri ketika kamu dinyatakan sembuh dari infeksi COVID-19. \n Saurabh Rajpal, MD, ahli jantung di The Ohio State University College of Medicine, mengingatkan untuk memperhatikan kondisi kesehatan jantung saat kembali beraktivitas.  \n Gejala seperti sesak napas, nyeri dada, atau gangguan detak jantung yang muncul saat beraktivitas sebaiknya segera dilakukan pemeriksaan untuk mencegah kondisi kesehatan yang lebih buruk. \n Konsumsi Makanan Sehat \n Hasil penelitian tahun 2015 yang dirilis oleh Journal of American College of Cardiology, menemukan bahwa mengkonsumsi makanan sehat, seperti buah-buahan, kacang-kacangan, sayuran, ikan, dan makanan rendah lemak mengurangi risiko penyakit jantung. \n Kamu juga perlu menghindari terlalu banyak mengonsumsi makanan cepat saji, makanan yang digoreng, serta makanan yang bisa memicu kolesterol. \n Lakukan Pemeriksaan Kesehatan secara Rutin Meskipun kamu merasa sehat setelah dinyatakan negatif dari COVID-19, sebaiknya lakukan pemeriksaan kesehatan secara rutin untuk mencegah gangguan kesehatan jantung maupun paru-paru yang lebih buruk. \n Kamu bisa bertanya langsung pada dokter untuk mengetahui pemeriksaan apa saja yang dibutuhkansetelah COVID-19 untuk memulihkan kesehatan kamu. \n Berhenti Merokok \n Bukan hanya paru-paru, kebiasaan merokok meningkatkan risiko gangguan kesehatan jantung. Untuk memulihkan kesehatan jantung setelah COVID-19, sebaiknya hentikan kebiasaan merokok untuk menurunkan risiko gangguan kardiovaskular.",
      "id": "10"
    },
    {
      "image": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2021/08/24053545/Inilah-Porsi-Tepat-Olahraga-bagi-Penyintas-COVID-19.jpg.webp",
      "title": "Inilah Porsi Tepat Olahraga Bagi Penyintas COVID-19",
      "desc": "Infeksi COVID-19 yang dialami dapat mempengaruhi kesehatan secara keseluruhan. Mulai dari gangguan jantung, paru-paru, hingga fungsi ginjal. Meskipun telah dinyatakan negatif dan terbebas dari infeksi COVID-19, penyintas COVID-19 bisa merasakan gejala COVID-19 lanjutan atau yang dikenal sebagai long covid. \n Beberapa penyintas kerap merasakan sesak napas, nyeri dada, kehilangan stamina, hingga kelelahan terus menerus. Ada beberapa cara yang dapat dilakukan untuk menurunkan risiko long covid, seperti menjalani pola makan sehat hingga kembali melakukan rutinitas olahraga ringan. \n Marie Schaefer, MD, dokter spesialis kedokteran olahraga mengatakan, seseorang yang menyukai olahraga harus kembali melakukan olahraga secara perlahan setelah terpapar COVID-19. Biasanya, kecepatan waktu untuk kembali berolahraga ditentukan dari gejala yang dialami penyintas saat mengalami COVID-19.  \n Pengidap COVID-19 wajib melakukan isolasi mandiri minimal 10 hari. Jika tanpa gejala, penyintas boleh melakukan olahraga ringan setelah isolasi mandiri. Jika dengan gejala ringan, penyintas boleh kembali olahraga setelah gejala menghilang secara menyeluruh. Sedangkan, gejala sedang hingga parah, penyintas harus mendapat persetujuan dari tenaga medis untuk kembali melakukan olahraga. \n Kamu bisa gunakan aplikasi Halodoc untuk bertanya langsung pada dokter mengenai kondisi kesehatan untuk kembali melakukan olahraga. Penyintas COVID-19 diharapkan untuk kembali berolahraga secara bertahap. Sebaiknya hindari melakukan olahraga yang terlalu berat hingga kondisi kesehatan benar-benar optimal. \n Jenis Olahraga bagi Penyintas COVID-19 \n Sharlyn Tuohy, PT, direktur senior di Acute Care Rehabilitation di Hospital for Special Surgery, New York, merekomendasikan beberapa gerakan sederhana yang bisa dilakukan oleh penyintas COVID-19 di rumah.  \n Ia mengatakan, gerakan sederhana ini bisa dilakukan sebanyak 3 kali sehari dalam 10 kali repetisi di tiap gerakan. Kemudian, lakukan gerakan secara perlahan dan rileks. Kamu bisa menambahkan hitungan atau gerakan berulang ketika kesehatan tubuh semakin membaik. \n Berikut ini gerakan olahraga bagi penyintas COVID-19 yang bisa dilakukan di rumah, yaitu: \n Berdiri tegak kemudian posisikan kedua tangan menyiku dengan tangan mengepal di samping pinggang. Tarik secara perlahan tangan ke belakang. Tahan selama 5 detik di setiap gerakannya. \n Berdiri tegak, posisikan kedua tangan lurus di samping tubuh dan angkat tangan ke depan secara perlahan hingga lurus ke atas kepala. Tahan 5 detik dan turunkan secara perlahan. \n Gunakan matras dan posisikan tubuh telentang. Lipat salah satu kaki hingga membentuk siku dengan menarik lutut ke arah atas, biarkan kaki yang lain tetap lurus.  Angkat kaki yang lurus secara perlahan hingga ketinggian yang kamu rasakan nyaman. Tahan beberapa detik dan turunkan secara perlahan. Kamu bisa ulangi untuk bagian kaki yang lain. Itulah olahraga sederhana bagi penyintas COVID-19 untuk mengembalikan kesehatan tubuh. Selain itu, kamu bisa melakukan olahraga ringan lainnya, seperti berjalan kaki di sekitar rumah. \n Segera hentikan olahraga dan kunjungi rumah sakit untuk melakukan pemeriksaan ketika kamu merasakan nyeri dada, sakit kepala, mual, perubahan detak jantung, kesulitan bernapas, hingga penurunan kesadaran saat melakukan olahraga usai terpapar COVID-19.",
      "id": "11"
    },
    {
      "image": "https://www.prudential.co.id/export/sites/prudential-id/id/.galleries/images/page-title/tips-olahraga-saat-pandemi-1366x560.jpg",
      "title": "Serba-Serbi Rekomendasi dan Tips Olahraga Saat Pandemi",
      "desc": "Semenjak pandemi, kita diwajibkan untuk membatasi kegiatan di luar rumah, termasuk olahraga di tempat gym langganan. Walaupun keadaan memaksa kita untuk berkegiatan dengan segala keterbatasan yang ada, olahraga tetap harus dilakukan karena kesehatan adalah prioritas utama. Makanya, yuk simak tips olahraga di masa pandemi berikut ini! \n Hal yang Wajib Dilakukan Selain 3M: Olahraga \n Protokol kesehatan 3M (Memakai Masker, Menjaga Jarak, Mencuci Tangan) yang selalu kita lakukan adalah cara ampuh untuk meminimalisir diri dari paparan virus COVID-19 Kalau diibaratkan, 3M adalah usaha kita untuk menjaga diri dari eksternal. \n Namun, menjaga dari sisi eksternal saja gak cukup. Kita juga harus menjaga dari sisi internal, misalnya konsumsi makanan bergizi dan vitamin tambahan, berjemur, dan berolahraga untuk meningkatkan imunitas tubuh. Hasil penelitian dari University of Virginia School of Medicine menyatakan bahwa olahraga bisa mencegah dan mengurangi resiko terkenanya Acute Respiratory Distress Syndrome (ARDS) yang merupakan gejala perburukan dari COVID-19. \n Rekomendasi Olahraga di Masa Pandemi Olahraga di rumah adalah langkah praktis dan menyehatkan karena tubuh aktif bergerak dan meminimalisir penularan COVID-19. Berikut kegiatan olahraga di rumah yang bisa kamu coba: \n Lompat tali (Skipping) \n Kamu bisa menggunakan tali khusus untuk melakukan skipping di halaman atau dalam rumah. Dengan skipping, kamu bisa meningkatkan koordinasi tubuh, menguatkan otot kaki, dan tentunya menyehatkan jantung. \n Yoga \n Siapa bilang yoga hanya bisa dilakukan oleh expert? Sebagai pemula, kamu bisa mencoba gerakan yoga yang mudah dan jangan lupa temani yogamu dengan playlist yang menenangkan. Lewat yoga, kamu melatih keseimbangan, menguatkan tulang, dan mengurangi stres. \n Indoor Walking \n Sesuai namanya, kamu bisa melakukannya di dalam rumah. Caranya adalah, dari setiap panggilan telepon yang diterima, kamu bisa mengelilingi rumah dari luar hingga ke dalam. \n Dengan begitu, kamu bisa melakukan dua hal bermanfaat sekaligus, yaitu menyelesaikan pekerjaan atau menerima kabar dari orang terdekat dan juga menyehatkan tubuh. \n Tips Berolahraga yang Aman dan Nyaman Saat Pandemi Jika kamu terpaksa berolahraga di luar ruangan, berikut 3 tips yang wajib kamu ikuti: \n Pertama dan Utama, Masker \n Masker adalah barang yang gak boleh kelewat untuk kamu bawa, apalagi saat olahraga di luar rumah. Selain mengenakannya, jangan lupa untuk membawa masker cadangan. Kalau masker dirasa sudah basah oleh keringat, segera ganti, ya! Karena masker sudah gak efektif lagi jika dipakai dalam keadaan basah. \n Bersihkan Tangan Sesering Mungkin \n Walaupun sedang berolahraga, tanganmu tetap harus dalam keadaan higienis. Memang idealnya mencuci tangan dengan air mengalir dan sabun, namun tips lain yang bisa dilakukan adalah membawa hand sanitizer dengan kadar alkohol minimal 60%. \n Cari Tempat Sepi \n Carilah tempat olahraga yang sepi dan gak banyak orang, karena ini sama dengan prinsip salah satu 3M, yaitu Menjaga Jarak. Dengan berolahraga di tempat sepi, kamu dapat mengurangi risiko penularan COVID-19 karena menghindari kerumunan. \n Kalau di sekitar mu sepi dan gak ada orang, kamu bisa melepas masker sejenak untuk mendapat asupan oksigen yang maksimal dan simpan masker ke dalam tisu. Jangan turunkan ke dagu, ya! \n Selain tetap melakukan olahraga di masa pandemi, jangan lupa untuk senantiasa menerapkan 3T (Tracing, Testing, Treatment) dan VDJ (Ventilasi-Durasi-Jarak) agar kamu dan keluarga bisa terlindungi dari virus COVID-19.",
      "id": "12"
    },
    {
      "image": "https://static.republika.co.id/uploads/images/inpicture_slide/sejumlah-pasien-positif-covid-19-berolahraga-di-rumah-sakit-darurat_210505231937-169.jpg",
      "title": "Jurus Aman Berolahraga Saat Kena Covid-19 dan Setelah Sembuh",
      "desc": "Berolahraga memang dapat menjaga kesehatan dan kebugaran tubuh. Akan tetapi, orang yang terkena Covid-19 dianjurkan untuk meminimalisasi olahraga. Mereka yang mengalami gejala seperti demam, nyeri badan, atau pembengkakan kelenjar getah bening disarankan untuk menghindari olahraga. Sebaiknya, hindari olahraga hingga benar-benar pulih. Orang yang positif Covid-19 tak bergejala asimtomatik mungkin merasa tidak kesulitan untuk berolahraga. Akan tetapi, mereka juga dianjurkan untuk meminimalisasi aktivitas fisik yang mereka lakukan. Ketika ingin berolahraga, orang yang asimtomatik atau bergejala ringan seperti batuk disarankan untuk memilih jenis olahraga yang tidak terlalu berat. Jenis olahraga yang dianjurkan untuk pasien Covid-19 asimtomatik adalah olahraga berintensitas ringan ke sedang, dengan opsi maksimalnya adalah jalan cepat. \n Olahraga yang lebih intens perlu dihindari selama infeksi Covid-19, meski gejalanya ringan, ujar profesor di bidang olahraga Alex Koch dari Lenoir-Rhyne University, seperti dilansir Insider. \n Olahraga dengan intensitas yang lebih tinggi tak disarankan untuk orang yang kena Covid-19 karena dapat menurunkan fungsi imun untuk sementara. Kondisi ini tentu tidak dapat membantu proses pemulihan pasien Covid-19. Pasien Covid-19 asimtomatik bisa kembali berolahraga seperti biasa pada tujuh hingga 10 hari pascaterdiagnosis positif Covid-19. Akan tetapi, pasien disarankan untuk meningkatkan intensitas olahraganya secara bertahap sebesar 10 persen per pekan. Misalnya dari berjalan kaki, berlanjut ke jogging, baru melakukan lari. Anda sebaiknya tidak langsung berlari atau melakukan olahraga HIIT dari yang sebelumnya tidak melakukan apa-apa, papar dokter spesialis ilmu keolahragaan Jordan Metzl. \n Untuk penderita Covid-19 bergejala, sebaiknya menunggu waktu setidaknya satu pekan setelah sembuh untuk kembali berolahraga. Mereka dianjurkan untuk berkonsultasi dengan dokter terlebih dahulu sebelum memulai kembali berolahraga. \n Selain itu, Koch juga mengingatkan bahwa sebagian orang yang terkena Covid-19 mungkin mengalami miokarditis. Ini merupakan kondisi inflamasi pada otot jantung yang dapat menyebabkan kerusakan fatal. Gejala dari miokarditis meliputi nyeri dada, palpitasi atau jantung berdegup kencang, pusing, dan sesak napas. Bila pasien Covid-19 asimtomatik atau bergejala ringan merasa tidak baik setelah berolahraga, segera hentikan olahraga tersebut dan berkonsultasi dengan dokter.",
      "id": "13"
    },
    {
      "image": "https://awsimages.detik.net.id/community/media/visual/2020/06/25/fatigon_169.jpeg?w=700&q=90",
      "title": "OLAHRAGA DI MASA PANDEMI COVID-19",
      "desc": "Olahraga atau aktivitas fisik sebagai bagian dari PHBS merupakan hal yang sangat penting di masa pandemik Covid-19 yang masih berlangsung saat ini. Dikutip dari International Journal of Cardiovascular Science, olahraga atau aktivitas fisik, terutama pada intensitas dan durasi sedang, dapat mendukung respon imun dan meningkatkan daya tahan tubuh terhadap penyakit. Sedangkan, olahraga dengan intensitas tinggi dan berkepanjangan tidak disarankan untuk dilakukan karena dapat menyebabkan imunosupresi atau menurunkan imunitas tubuh. \n Beberapa hasil penelitian juga menunjukkan bahwa olahraga atau aktivitas fisik dapat mencegah terjadinya gangguan mental yang dialami oleh sebagian orang karena adanya penerapan karantina dan isolasi, maupun jaga jarak (physical dystancing) akibat pandemik Covid-19. Gangguan mental tersebut misalnya depresi, kecemasan, sindrom kelelahan dan stress. \n Berolahraga atau melakukan aktivitas fisik juga dapat menghindarkan seseorang dari penyakit jantung, diabetes, dan tekanan darah tinggi, penyakit yang kemungkinan besar dapat terjadi pada masa pandemik Covid-29 karena kurangnya aktivitas fisik masyarakat yang cenderung menghabiskan waktu di rumah dengan menonton televisi, menggunakan handphone, dan bermain game, sehingga berisiko mengalami penyakit jantung, diabetes, dan tekanan darah tinggi. \n Berikut ini jenis olahraga yang terbilang aman dilakukan untuk di rumah selama pandemi COVID-19, yaitu: \n   Kardio. Jenis olahraga kardio adalah olahraga yang efektif membakar lemak dan membuat tubuh berkeringat. Untungnya olahraga ini bisa dilakukan di rumah sehingga mengurangi risiko kamu terjangkit COVID-19. Jika memiliki treadmill, sepeda statis atau alat kardio lainnya di rumah, maka bisa dimanfaatkan. Namun, jangan khawatir, lompat tali atau skipping juga bisa menjadi alternatif. \n Senam Aerobik. Jika tidak memiliki alat latihan kardio, olahraga satu ini juga menjadi pilihan yang menarik untuk dilakukan selama di rumah. Kita bisa melakukan senam zumba misalnya, dengan mengikuti video tutorial atau bahkan bersama teman-teman di rumah masing-masing lewat video conference. Instruktur olahraga aerobik tetap memberikan gerakan-gerakan yang membuat tubuh berkeringat sehingga tubuh menjadi lebih bugar. Senam aerobik juga mampu meredakan gejala depresi dan gangguan cemas yang dihadapi selama pandemi ini. \n Yoga. Olahraga ini mungkin terkesan mudah dan sederhana. Namun, jika dilakukan dengan sungguh-sungguh, olahraga ini juga tergolong efektif membakar lemak dan membuat tubuh berkeringat. Bonusnya lagi, beberapa gerakan yoga dapat membuat kamu lebih tenang dan santai. Sehingga kecemasan yang sering muncul selama pandemi ini bisa berkurang. Beberapa manfaat yoga lainnya adalah menjaga metabolisme tubuh, meningkatkan pernapasan, memperkuat energi serta vitalitas. Kamu bisa melakukannya di rumah dengan mengikuti video tutorial yang banyak tersedia di internet.",
      "id": "14"
    }
  ]
}
